@extends('layout.index')
@section('content')
<section class="page page_heading">
	<img class="page_heading_img" src="/img/page_heading.jpg" alt=""></img>
	<div class="container">
		<div class="title">{{__('lang.Устав')}}</div>
		<ul class="breadcrumbs">
			<li><a href="index.html">{{__('lang.Главная')}}</a></li>
			<li><a>{{__('lang.О нас')}}</a></li>
			<li><a>{{__('lang.Устав')}}</a></li>
		</ul>
	</div>
</section>
<section class="page_section">
	<div class="container">
		<div class="page_block">
			<div class="page_content histoty_content">
				<div class="title">Устав компании</div>
						<div class="page_text">
							<h3>Общие положения</h3>
							<p> 1. Государственное учреждение «Центр судебной экспертизы Министерства юстиции Республики Казахстан» (далее - Центр) является некоммерческой организацией, обладающей статусом юридического лица, созданной в организационно-правовой форме учреждения для осуществления функций по производству судебной экспертизы по уголовным, гражданским делам и делам об административных правонарушениях, проведению научных исследований, научно - методического и учебно-методического обеспечения судебной экспертизы, а также координации судебно-экспертной деятельности с негосударственным сектором судебной экспертизы.</p>
							<p>2. Вид государственного учреждения: Республиканское.</p>
							<p>3. Государственное учреждение «Центр судебной экспертизы Министерства юстиции Республики Казахстан» создано постановлением Правительства Республики Казахстан «О создании Государственного учреждения «Центр судебной экспертизы Министерства юстиции Республики Казахстан» от 11 августа 1997 года № 1245.</p>
							<p>4. Уполномоченным органом государственного управления по отношению к Центру является Министерство юстиции Республики Казахстан (далее - Уполномоченный орган).</p>
							<p>5. Полное наименование Центра на государственном языке: «Қазақстан Республикасы Әділет министрлігінің Сот сараптамасы орталығы» Мемлекеттік Мекемесі. Полное наименование Центра на русском языке: Государственное учреждение «Центр судебной экспертизы Министерства юстиции Республики Казахстан».</p>
							<p>6. Место нахождения государственного учреждения: Республика Казахстан, индекс 010000, город Астана, район Есиль, улица Орынбор,  дом 8, подъезд 13.</p>
							<p>12. Гражданско-правовые сделки Центра вступают в силу после их обязательной регистрации в территориальных подразделениях казначейства Министерства финансов Республики Казахстан.</p>

							<h3>Юридический статус Центра</h3>
							<p>7. Центр приобретает право юридического лица с момента его государственной регистрации.</p>
							<p>8. Центр имеет самостоятельный баланс, счета в банках, бланки, печать с изображением Государственного герба Республики Казахстан с указанием своего наименования на государственном языке.</p>
							<p>9. Центр не может создавать, а также выступать учредителем (участником) другого юридического лица.</p>
							<p>10. Центр имеет территориальные подразделения в виде филиалов. Структурно Центр состоит из Аппарата управления и территориальных подразделений.</p>
							<p>11. Центр отвечает по своим обязательствам находящимися в его распоряжении деньгами.</p>
							<p>12. Гражданско-правовые сделки Центра вступают в силу после их обязательной регистрации в территориальных подразделениях казначейства Министерства финансов Республики Казахстан.</p>

							<h3>Предмет деятельности Центра</h3>
							<p>13. Государственное учреждение «Центр судебной экспертизы Министерства юстиции Республики Казахстан» (далее - Центр) является некоммерческой организацией, обладающей статусом юридического лица, созданной в организационно-правовой форме учреждения для осуществления функций по производству судебной экспертизы по уголовным, гражданским делам и делам об административных правонарушениях, проведению научных исследований, научно - методического и учебно-методического обеспечения судебной экспертизы, а также координации судебно-экспертной деятельности с негосударственным сектором судебной экспертизы.</p>
							<p>14. Вид государственного учреждения: Республиканское.</p>
							<p>15. Государственное учреждение «Центр судебной экспертизы Министерства юстиции Республики Казахстан» создано постановлением Правительства Республики Казахстан «О создании Государственного учреждения «Центр судебной экспертизы Министерства юстиции Республики Казахстан» от 11 августа 1997 года № 1245.</p>
							<p>16. Уполномоченным органом государственного управления по отношению к Центру является Министерство юстиции Республики Казахстан (далее - Уполномоченный орган). Читать больше...</p>
						</div>
				
				@include('include.partner')
			</div>
			@include('include.sidebar')
		</div>
	</div>
</section>
@endsection