<?php
return [
    'Поиск по сайту' => 'Сайт бойынша іздеу',
    'Главная' => 'Басты бет',
    'О нас' => 'Біз туралы',
    'Подробнее' => 'Толығырақ',
    'Новости' => 'Жаңалықтар',
    'Все новости' => 'Барлық жаңалықтар',
    'Блог Руководителя' => 'Директордың блогы',
	'Центр Судебных Экспертиз' => 'Сот Сараптамалары Орталығы',
	'Центр судебных экспертиз' => 'Сот сараптамалары орталығы',
	'Версия для слабовидящих' => 'Нашар көрушілер режимі',
	'Размер шрифта' => 'Қаріп өлшемі',
	'Изображения' => 'Бейнелер',
	'Обычная версия сайта' => 'Қалыпты нұсқа',
	'История центра' => 'Орталық тарихы',
	'Устав' => 'Жарғы',
	'Структура' => 'Құрылым',
	'Деятельность' => 'Іс шаралар',
	'Виды проводимых экспертиз' => 'Жүргізілетің сараптамалар турлері',
	'План работы' => 'Жұмыс жоспары',
	'База НПА' => 'НҚА базасы',
	'Проекты НПА' => 'НҚА жобалары',
	'Международное сотрудничество' => 'Халықаралық ынтымастық',
	'Полезные ссылки' => 'Пайдалы сілтемелер',
	'График приема граждан' => 'Азаматтарды қабылдау кестесі',
	'Часто задаваемые вопросы' => 'Жиі қойылатын сұрақтар',
	'Международная сотрудничество' => 'Халықаралық ынтымақтастық',
	'Проект Всемирного Банка' => 'Дүниежүзілік банк жобасы',
	'Территориальные подразделения' => 'Аумақтық бөлімшелер',
	'Научная деятельность' => 'Ғылыми  жұмыстар ',
	'Аналитика и статистика' => 'Талдама және статистика',
	'Государственные закупки' => 'Мемлекеттік сатып алулар',
	'Вакансии' => 'Бос орындар',
	'Гражданам' => 'Азаматтар үшін',
	'Платные услуги' => 'Ақылы қызметтер',
	'Контакты' => 'Байланыс',
	'Государственные услуги' => 'Мемлекеттік қызметтер',
	'Западно-Казахстанский' => 'Батыс Қазақстан',
	'Атырауский' => 'Атырау облысы',
	'Мангистауский' => 'Маңғыстау облысы',
	'Мангистауский' => 'Маңғыстау облысы',
	'Актюбинский' => 'Ақтөбе облысы',
	'Костанайский' => 'Қостанай облысы',
	'Кызылординский' => 'Қызылорда облысы',
	'Туркестанский' => 'Түркістан облысы',
	'Жамбылский' => 'Жамбыл облысы',
	'Алматинский' => 'Алматы облысы',
	'Восточно-Казахстанский' => 'Шығыс Қазақстан облысы',
	'Карагандинский' => 'Қарағанды облысы',
	'Павлодарский' => 'Павлодар облысы',
	'Акмолинский' => 'Ақмола облысы',
	'Северо-Казахстанский' => 'Солтүстік Қазақстан облысы',
	'Нур-Султан' => 'Нұр-Сұлтан',
	'Алматы' => 'Алматы',
	'Шымкент' => 'Шымкент',
	'Поделиться в соц. сетях' => 'Әлеуметтік желілердегі бөлісу',
	'Разработка сайта' => 'Сайттарды жасау',
	

];








